{
  "text": {
    " ": 0,
    "h": 62,
    "e": 41,
    "l": 82,
    "o": 100,
    " h": 13,
    "he": 63,
    "el": 43,
    "ll": 83,
    "lo": 86,
    "o ": 101,
    " he": 14,
    "hel": 64,
    "ell": 44,
    "llo": 84,
    "lo ": 87,
    " hel": 15,
    "hell": 65,
    "ello": 45,
    "llo ": 85,
    "i": 74,
    "hi": 70,
    "i ": 75,
    " hi": 17,
    "hi ": 71,
    " hi ": 18,
    "y": 138,
    "ey": 55,
    "y ": 139,
    "hey": 68,
    "ey ": 56,
    " hey": 16,
    "hey ": 69,
    "g": 57,
    "d": 36,
    " g": 10,
    "go": 59,
    "oo": 104,
    "od": 102,
    "d ": 37,
    " go": 11,
    "goo": 60,
    "ood": 105,
    "od ": 103,
    " goo": 12,
    "good": 61,
    "ood ": 106,
    "m": 88,
    "r": 110,
    "n": 92,
    " m": 21,
    "mo": 89,
    "or": 107,
    "rn": 113,
    "ni": 95,
    "in": 76,
    "ng": 93,
    "g ": 58,
    " mo": 22,
    "mor": 90,
    "orn": 108,
    "rni": 114,
    "nin": 96,
    "ing": 77,
    "ng ": 94,
    " mor": 23,
    "morn": 91,
    "orni": 109,
    "rnin": 115,
    "ning": 97,
    "ing ": 78,
    "v": 134,
    " e": 7,
    "ev": 52,
    "ve": 135,
    "en": 46,
    " ev": 8,
    "eve": 53,
    "ven": 136,
    "eni": 47,
    " eve": 9,
    "even": 54,
    "veni": 137,
    "enin": 48,
    "t": 126,
    " t": 24,
    "th": 131,
    "er": 49,
    "re": 111,
    "e ": 42,
    " th": 25,
    "the": 132,
    "her": 66,
    "ere": 50,
    "re ": 112,
    " the": 26,
    "ther": 133,
    "here": 67,
    "ere ": 51,
    "a": 27,
    "s": 116,
    " a": 1,
    "as": 31,
    "ss": 120,
    "si": 117,
    "is": 79,
    "st": 123,
    "ta": 128,
    "an": 28,
    "nt": 98,
    "t ": 127,
    " as": 2,
    "ass": 32,
    "ssi": 121,
    "sis": 118,
    "ist": 80,
    "sta": 124,
    "tan": 129,
    "ant": 29,
    "nt ": 99,
    " ass": 3,
    "assi": 33,
    "ssis": 122,
    "sist": 119,
    "ista": 81,
    "stan": 125,
    "tant": 130,
    "ant ": 30,
    " d": 4,
    "da": 38,
    "ay": 34,
    " da": 5,
    "day": 39,
    "ay ": 35,
    " day": 6,
    "day ": 40,
    "hy": 72,
    " hy": 19,
    "hy ": 73,
    " hy ": 20
  },
  "response": null,
  "action_text": null
}