{
  "text": {
    " ": 0,
    "h": 159,
    "e": 121,
    "l": 206,
    "o": 245,
    " h": 24,
    "he": 163,
    "el": 132,
    "ll": 214,
    "lo": 218,
    "o ": 246,
    " he": 25,
    "hel": 165,
    "ell": 133,
    "llo": 216,
    "lo ": 219,
    " hel": 26,
    "hell": 166,
    "ello": 135,
    "llo ": 217,
    "i": 180,
    "hi": 173,
    "i ": 181,
    " hi": 28,
    "hi ": 174,
    " hi ": 29,
    "y": 354,
    "ey": 150,
    "y ": 355,
    "hey": 171,
    "ey ": 151,
    " hey": 27,
    "hey ": 172,
    "g": 154,
    "d": 111,
    " g": 21,
    "go": 156,
    "oo": 256,
    "od": 247,
    "d ": 112,
    " go": 22,
    "goo": 157,
    "ood": 257,
    "od ": 248,
    " goo": 23,
    "good": 158,
    "ood ": 258,
    "m": 223,
    "r": 283,
    "n": 229,
    " m": 44,
    "mo": 226,
    "or": 262,
    "rn": 289,
    "ni": 237,
    "in": 188,
    "ng": 235,
    "g ": 155,
    " mo": 47,
    "mor": 227,
    "orn": 263,
    "rni": 290,
    "nin": 238,
    "ing": 189,
    "ng ": 236,
    " mor": 48,
    "morn": 228,
    "orni": 264,
    "rnin": 291,
    "ning": 239,
    "ing ": 190,
    "v": 334,
    " e": 18,
    "ev": 147,
    "ve": 335,
    "en": 136,
    " ev": 19,
    "eve": 148,
    "ven": 336,
    "eni": 140,
    " eve": 20,
    "even": 149,
    "veni": 337,
    "enin": 141,
    "t": 313,
    " t": 59,
    "th": 321,
    "er": 142,
    "re": 287,
    "e ": 122,
    " th": 62,
    "the": 322,
    "her": 169,
    "ere": 143,
    "re ": 288,
    " the": 63,
    "ther": 324,
    "here": 170,
    "ere ": 144,
    "a": 79,
    "s": 296,
    " a": 1,
    "as": 91,
    "ss": 307,
    "si": 300,
    "is": 191,
    "st": 310,
    "ta": 315,
    "an": 80,
    "nt": 243,
    "t ": 314,
    " as": 6,
    "ass": 94,
    "ssi": 308,
    "sis": 303,
    "ist": 195,
    "sta": 311,
    "tan": 316,
    "ant": 84,
    "nt ": 244,
    " ass": 7,
    "assi": 95,
    "ssis": 309,
    "sist": 304,
    "ista": 196,
    "stan": 312,
    "tant": 317,
    "ant ": 85,
    " d": 13,
    "da": 113,
    "ay": 98,
    " da": 14,
    "day": 114,
    "ay ": 99,
    " day": 15,
    "day ": 115,
    "hy": 178,
    " hy": 32,
    "hy ": 179,
    " hy ": 33,
    "w": 341,
    " w": 71,
    "wh": 349,
    "ha": 160,
    "at": 96,
    " wh": 76,
    "wha": 350,
    "hat": 161,
    "at ": 97,
    " wha": 77,
    "what": 351,
    "hat ": 162,
    "ar": 86,
    " ar": 4,
    "are": 87,
    " are": 5,
    "are ": 88,
    "he ": 164,
    "the ": 323,
    "b": 100,
    " l": 41,
    "li": 211,
    "ib": 182,
    "br": 101,
    "ra": 284,
    "ry": 294,
    " li": 42,
    "lib": 212,
    "ibr": 183,
    "bra": 102,
    "rar": 285,
    "ary": 89,
    "ry ": 295,
    " lib": 43,
    "libr": 213,
    "ibra": 184,
    "brar": 103,
    "rary": 286,
    "ary ": 90,
    "u": 330,
    "ho": 175,
    "ou": 270,
    "ur": 331,
    "rs": 292,
    "s ": 297,
    " ho": 30,
    "hou": 176,
    "our": 271,
    "urs": 332,
    "rs ": 293,
    " hou": 31,
    "hour": 177,
    "ours": 272,
    "urs ": 333,
    "n ": 230,
    "whe": 352,
    "hen": 167,
    "en ": 137,
    " whe": 78,
    "when": 353,
    "hen ": 168,
    " i": 34,
    " is": 36,
    "is ": 192,
    " is ": 37,
    "p": 275,
    " o": 49,
    "op": 259,
    "pe": 276,
    " op": 54,
    "ope": 260,
    "pen": 277,
    " ope": 55,
    "open": 261,
    "pen ": 278,
    "ti": 325,
    "im": 185,
    "me": 224,
    " ti": 64,
    "tim": 326,
    "ime": 186,
    "me ": 225,
    " tim": 65,
    "time": 327,
    "ime ": 187,
    "do": 116,
    "oe": 249,
    "es": 145,
    " do": 16,
    "doe": 117,
    "oes": 250,
    "es ": 146,
    " doe": 17,
    "does": 118,
    "oes ": 251,
    "c": 104,
    " c": 8,
    "cl": 108,
    "os": 265,
    "se": 298,
    " cl": 11,
    "clo": 109,
    "los": 220,
    "ose": 266,
    "se ": 299,
    " clo": 12,
    "clos": 110,
    "lose": 221,
    "ose ": 267,
    "te": 318,
    "l ": 207,
    " te": 60,
    "tel": 319,
    "ll ": 215,
    " tel": 61,
    "tell": 320,
    "ell ": 134,
    " me": 45,
    " me ": 46,
    "peni": 279,
    "f": 152,
    "of": 252,
    "f ": 153,
    " of": 50,
    "of ": 253,
    " of ": 51,
    "ca": 105,
    " ca": 9,
    "can": 106,
    "an ": 81,
    " can": 10,
    "can ": 107,
    " i ": 35,
    " v": 68,
    "vi": 338,
    "it": 197,
    " vi": 69,
    "vis": 339,
    "isi": 193,
    "sit": 305,
    "it ": 198,
    " vis": 70,
    "visi": 340,
    "isit": 194,
    "sit ": 306,
    "wa": 343,
    " wa": 72,
    "wan": 344,
    " wan": 73,
    "want": 345,
    "to": 328,
    " to": 66,
    "to ": 329,
    " to ": 67,
    "k": 199,
    " k": 38,
    "kn": 203,
    "no": 240,
    "ow": 273,
    "w ": 342,
    " kn": 39,
    "kno": 204,
    "now": 241,
    "ow ": 274,
    " kno": 40,
    "know": 205,
    "now ": 242,
    "nd": 231,
    " an": 2,
    "and": 82,
    "nd ": 232,
    " and": 3,
    "and ": 83,
    "osi": 268,
    "sin": 301,
    "losi": 222,
    "osin": 269,
    "sing": 302,
    " p": 56,
    "pl": 280,
    "le": 208,
    "ea": 123,
    " pl": 57,
    "ple": 281,
    "lea": 209,
    "eas": 124,
    "ase": 92,
    " ple": 58,
    "plea": 282,
    "leas": 210,
    "ease": 125,
    "ase ": 93,
    "on": 254,
    " on": 52,
    "on ": 255,
    " on ": 53,
    "we": 346,
    "ee": 126,
    "ek": 129,
    "ke": 200,
    "ds": 119,
    " we": 74,
    "wee": 347,
    "eek": 127,
    "eke": 130,
    "ken": 201,
    "end": 138,
    "nds": 233,
    "ds ": 120,
    " wee": 75,
    "week": 348,
    "eeke": 128,
    "eken": 131,
    "kend": 202,
    "ends": 139,
    "nds ": 234
  },
  "response": null,
  "action_text": null
}