{
  "text": {
    "hello": 31,
    "hi": 34,
    "hey": 33,
    "good": 28,
    "morning": 52,
    "evening": 24,
    "there": 69,
    "assistant": 4,
    "day": 15,
    "hy": 37,
    "what": 76,
    "are": 2,
    "the": 68,
    "library": 47,
    "hours": 35,
    "when": 77,
    "is": 42,
    "open": 56,
    "time": 70,
    "does": 20,
    "close": 11,
    "tell": 67,
    "me": 50,
    "opening": 57,
    "of": 54,
    "can": 10,
    "i": 38,
    "visit": 73,
    "want": 74,
    "to": 72,
    "know": 43,
    "and": 1,
    "closing": 12,
    "please": 59,
    "on": 55,
    "weekends": 75,
    "how": 36,
    "contact": 13,
    "a": 0,
    "librarian": 46,
    "speak": 64,
    "with": 80,
    "someone": 63,
    "talk": 66,
    "where": 78,
    "find": 25,
    "do": 19,
    "reach": 61,
    "help": 32,
    "desk": 17,
    "email": 22,
    "who": 79,
    "at": 5,
    "introduction": 41,
    "nigerian": 53,
    "law": 44,
    "available": 6,
    "you": 81,
    "have": 30,
    "book": 7,
    "titled": 71,
    "artificial": 3,
    "intelligence": 40,
    "borrow": 9,
    "great": 29,
    "gatsby": 27,
    "database": 14,
    "systems": 65,
    "in": 39,
    "physics": 58,
    "for": 26,
    "scientists": 62,
    "engineers": 23,
    "digital": 18,
    "logic": 48,
    "design": 16,
    "educational": 21,
    "psychology": 60,
    "microeconomics": 51,
    "machine": 49,
    "learning": 45,
    "book_title": 8
  },
  "intent": {
    "greet": 3,
    "ask_library_hours": 2,
    "ask_contact_librarian": 1,
    "ask_book_availability": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_book_availability": 1,
    "utter_contact_librarian": 13,
    "utter_greet": 14,
    "utter_library_hours": 15
  },
  "action_text": null,
  "intent_response_key": null
}